<div class="row">
	<div class="col-md-12 deal">
		<h4>ПУБЛИЧНАЯ ОФЕРТА</h4>
		<p><br /><b>Интернет-магазин «AspenSport», расположенный на доменном имени www.bag.zahist.club, СПД Бондаренко Роман Михайлович с юридическим адресом:  69083, г. Запорожье, ул. Антарктическая, 15/45, именуемый в дальнейшем «Продавец», публикует Публичную оферту о продаже Товара дистанционным способом.</b><br /></p>
		<p class="center bold">1.	ОПРЕДЕЛЕНИЕ ТЕРМИНОВ<br /></p>
		<p>1.1.	Публичная оферта (далее – «Оферта») - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения.</p>
		<p>1.2.	Заказ Товара на сайте Интернет-магазина – позиции указанные Покупателем из ассортимента Товара, предложенного к продаже, при оформлении заявки на приобретение Товара на сайте Интернет-магазина или через Оператора.<br /></p>
		<p class="center bold">2.	ОБЩИЕ ПОЛОЖЕНИЯ<br /></p>
		<p>2.1. Заказ Покупателем Товара, размещенного на сайте Интернет-магазина означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>
		<p>2.2. Администрация сайта Интернет-магазина имеет право вносить изменения в Оферту без уведомления Покупателя.</p>
		<p>2.3. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</p>
		<p>2.4. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая информацию об основных потребительских свойствах Товара, месте изготовления, а также информацию о гарантийном сроке и сроке годности Товара на сайте Интернет магазина или через Оператора.<br /></p>
		<p class="center bold">3.	ЦЕНА ТОВАРА<br /></p> 
		<p>3.1. Цена на каждую позицию Товара указана на сайте Интернет-магазина.</p> 
		<p>3.2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара.</p> 
		<p>3.3. В случае изменения цены на заказанный Товар Продавец обязуется в течение 3-х дней проинформировать Покупателя об изменении цены Товара.</p>
		<p>3.4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена изменена Продавцом после оформления Заказа.</p>
		<p>3.5. Изменение Продавцом цены на оплаченный Покупателем Товар не допускается.</p>
		<p>3.6. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю при оформлении заказа Оператором.</p>
		<p>3.7. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления Продавцом денежных средств.</p>
		<p>3.8. Расчеты между Продавцом и Покупателем за Товар производятся способами, указанными на сайте Интернет-магазина при оформлении заказа.<br /></p>
		<p class="center bold">4. ОФОРМЛЕНИЕ ЗАКАЗА<br /></p>	
		<p>4.1. Заказ Товара осуществляется Покупателем через Оператора по телефону  номер телефона или через сервис сайта Интернет-магазина.</p>
		<p>4.2. При оформлении заказа на сайте Интернет-магазина Покупатель обязуется предоставить следующую регистрационную информацию:</p>
		<p>4.2.1. фамилия, имя, отчество Покупателя или указанного им лица (получателя);</p>
		<p>4.2.2. адрес, по которому следует доставить Товар (если доставка до адреса Покупателя);</p>
		<p>4.2.3. адрес электронной почты;</p>
		<p>4.2.4. контактный телефон.</p>
		<p>4.3. Наименование, количество, код товара, цена и сумма заказа выбранных Покупателем Товаров указываются при оформлении заказа на сайте Интернет-магазина.</p> 
		<p>4.4. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не предоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранный Покупателем Товар.</p>
		<p>4.5. При оформлении Заказа через Оператора (п. 4.1. настоящей Оферты) Покупатель обязуется предоставить информацию, указанную в п. 4.2. настоящей Оферты.</p>
		<p>4.6. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина или при оформлении Заказа через Оператора. После оформления Заказа через Оператора данные о Покупателе регистрируются в базе данных Продавца. Утвердив Заказ выбранного Товара, Покупатель предоставляет Оператору необходимую информацию в соответствии с порядком, указанном в п. 4.2. настоящей Оферты.</p>
		<p>4.7. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p>
		<p>4.8. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.</p>
		<p>4.9. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату Товара.<br /></p>
		<p class="center bold">5. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА ПОКУПАТЕЛЮ<br /></p>
		<p>5.1. Продавец оказывает Покупателю услуги по доставке Товара одним из способов указанных на сайте Интернет-магазина.</p>
		<p>5.2. Если Договор купли-продажи товара дистанционным способом (далее – Договор) заключен с условием о доставке Товара Покупателю, Продавец обязан в установленный Договором срок доставить Товар в место, указанное Покупателем, а если место доставки Товара Покупателем не указано, то по месту его жительства или регистрации.</p>
		<p>5.3. Место доставки Товара Покупатель указывает при оформлении Заказа на приобретение Товара.</p>
		<p>5.4. Срок доставки Товара Покупателю состоит из срока обработки заказа и срока доставки.</p>
		<p>5.5. Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу, предъявившему квитанцию или иной документ, подтверждающий заключение Договора или оформление доставки Товара.<br /></p>
		<p class="center bold">6. РЕКВИЗИТЫ ПРОДАВЦА<br /></p>
		<p><b>Продавец:</b> СПД Бондаренко Роман Михайлович;</p>
		<p><b>Адрес:</b> 69083, г. Запорожье, ул. Антарктическая, 15а/45;</p>
		<p><b>Телефоны:</b> (097)990-42-90, (095)002-49-02;</p> 
		<p><b>E-mail:</b> aspensportua@gmail.com, romanbondua@gmail.com</p>
		<p><b>Персональный аттестат системы расчетов WebMoney:</b> №396988135932.<br /><br /></p>
		<p class="bold">Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом оферты, Вы вправе отказаться от покупки Товаров, предоставляемых Продавцом, и не совершать действий, указанный в п. 2.1. настоящей Оферты.<br /></p>
		<div id="message">
			<p class="back">
				<input type="button" onclick="history.back();" value="Согласен с договором"/>
			</p>
		</div>
	</div>	
</div>